export const garagePosition = [54.908896975566456, 52.30437414942531];

export const containersPositions = [
  {
    id: 0,
    address: 'Белогазова 131',
    position: [54.902413131840845, 52.28897012404052],
  },
  {
    id: 1,
    address: 'Белогазова 151',
    position: [54.90056501751895, 52.28753185672437],
  },
  {
    id: 3,
    address: 'Гафиатуллина 29Б',
    position: [54.9055141974496, 52.27044224682817],
  },
  {
    id: 4,
    address: 'Гафиатуллина, 39',
    position: [54.90708210787897, 52.26648085450261],
  },
  {
    id: 5,
    address: 'Гафиатуллина, 45',
    position: [54.90583614076387, 52.2636957317128],
  },
  {
    id: 6,
    address: 'Гафиатуллина, 47',
    position: [54.906884048981055, 52.263436485056936],
  },
  {
    id: 7,
    address: 'Гафиатуллина, 47',
    position: [54.90729096394144, 52.26391092936052],
  },
  {
    id: 10,
    address: 'Ленина 66',
    position: [54.899748134509245, 52.29063185985744],
  },
  {
    id: 11,
    address: 'Ленина 90',
    position: [54.899056064212566, 52.28563908656023],
  },
  {
    id: 12,
    address: 'Шевченко 80',
    position: [54.89568906621508, 52.2885462794295],
  },
  {
    id: 14,
    address: 'Строителей 20б',
    position: [54.901034512197654, 52.26732246223078],
  },
  {
    id: 15,
    address: 'Строителей 20',
    position: [54.90287075597258, 52.26978766953216],
  },
];
